
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "104"; */
"104.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "105"; */
"105.title" = "Item2";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "106"; */
"106.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "107"; */
"107.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "端口："; ObjectID = "111"; */
"111.title" = "端口：";

/* Class = "NSTextFieldCell"; title = "电子邮件："; ObjectID = "113"; */
"113.title" = "电子邮件：";

/* Class = "NSTextFieldCell"; title = "登入服务器："; ObjectID = "115"; */
"115.title" = "登入服务器：";

/* Class = "NSButtonCell"; title = "检查新邮件"; ObjectID = "116"; */
"116.title" = "检查新邮件";

/* Class = "NSTextFieldCell"; title = "聊天室列表服务器："; ObjectID = "117"; */
"117.title" = "聊天室列表服务器：";
